/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Запас реклами вичерпано";

/* App configuration error message */
"Application has iAd Network configuration error" = "Програма містить помилку конфігурації мережі iAd Network";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Панель реклами активована, але не має вмісту";

/* Loading throttled error message */
"Loading throttled" = "Завантаження погамовано ";

/* Unknown error message */
"Unknown error" = "Невідома помилка";

